export default [
  {
    label: `События`,
    content: `<p>Фьорд переотложен. Магнитное наклонение сдвигает кварцит, поскольку непосредственно мантийные струи не наблюдаются. <em>Оледенение</em>, с зачастую загипсованными <a href='#'>породами</a>, характерно. Верховое болото подпитывает силл. Туффит, а также комплексы фораминифер, известные из валунных суглинков роговской серии, опускает друмлин.</p><p>Диабаз изменяет <strong>пегматитовый термокарст</strong>. Метаморфическая фация составляет водоносный этаж. Орогенез перекрыт. Синеклиза сменяет грунт. Жила продольно причленяет к себе флювиогляциальный амфибол. Мусковит несет в себе эстуарий.</p>`,
    active: true
  },
  {
    label: `Аналитика`,
    content: `Аналитика тут`
  },
  {
    label: `Прогнозы`,
    content: `Прогнозирование описывается здесь`,
    active: true
  },
  {
    label: `Наше видео`,
    content: `<div style="position:relative;height:0;padding-bottom:56.25%"><iframe src="https://www.youtube.com/embed/_ZXUCQc2Z78?ecver=2" width="640" height="360" frameborder="0" style="position:absolute;width:100%;height:100%;left:0" allowfullscreen></iframe></div>`
  },
  {
    label: `Контакты`,
    content: ``,
    active: true
  }
];
